
/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "21"; */
"21.title" = "Detener";

/* Class = "NSTextFieldCell"; title = "Analyzing movement of [clip name]"; ObjectID = "YNY-j8-Hhs"; */
"YNY-j8-Hhs.title" = "Analizando movimiento de [nombre del clip]";

/* Class = "NSTextFieldCell"; title = "Analysis Method: [Analysis Method]"; ObjectID = "m8b-pn-ymw"; */
"m8b-pn-ymw.title" = "Método de análisis: [Método de análisis]";
